export default [
  {
    title: 'Кастюмизация расписания',
    description: 'Редактируй расписание в соответствии с действительностью для своей группы',
  },
  {
    title: 'Отчеты по посещаемости',
    description: 'Не считай пропуски к каждому смотру, а формируй их в приложении',
  },
  {
    title: 'Карточка студента',
    description: 'Собирай данные с группы с помощью опросов, а попроси их заполнить в своем личном кабинете',
  },
  {
    title: 'Синхронизация с ЭУ',
    description: 'Не надо самостоятельно вносить данные одногруппников, всё что возможно, будет загружено из Электронного университета',
  },
];
